{"diario": "Ambito Financiero", "fecha": "1986-11-06", "nota 0": {"titulo": "Finaliza el alegato de Camps y Ricchieri", "cuerpo": "Finaliza en la fecha el alesato de la Defensoría Oficial ante la Corte Suprema de Justicia de la Nación y tribunales federales, en favor de los generales (R) Ramón J.\nCamps y Ovidio Pablo Ricchieri, en la sala de Audiencias de la Cámara Nacional de Apelaciones en lo Criminal y Correccional, en el Palacio de Tribunales.\nLa jornada de ayer, fue ocupada por el titular de la.\nEJES e a Carlos Tavares y el adjunto, doctor Víctor Valle para exponer la primera parte de los argumentos por los cuales —en cumplimiento del ministerio oficial que les fuera encomendados al negarse los ex altos jefes castrenses a designar defensores “de confianza”— pedirán al Tribunal sus absoluciones.\nEl tribunal presidido por el doctor Guillermo Ledesma y la presencia de todos sus integrantes con actuación del secretario, doctor Oscar Ernesto Sirito dio comienzo a la audiencia pública y oral a las 15 para disponer luego pasadas las 20, un cuarto intermedio hasta hoy también a las 15.\nTodos los procesados, con excepción del general e hallaban en la sala de audiencia, en el estrado habilitado al efecto.\nLas primeras palabras del doctor Tavares estuvieron destinadas a dejar constancia de su obligación legal, por la cual dijo: “asumo la representación de los señores generales para hacer valer sus pretensiones a la sustanciación del juicio justo, dentro del ámbito de un derecho público superior, frente a los embates del poder político”.\nMás adelante expresó que, “establecer una demarcación justa entre las fuerzas de la Jegalidad y el accionar de las organizaciones terroristas, tiene una importancia fundamental para poner de una vez por todas término a la transferencia de culpabili| dad, que sibilinamente y en forma solapada, dijo, preco; nizan los elementos terroristas y sus mentores políticos Puntualizó también que “ambos bandos en la hucha sufrieron en carne propia y numerosas familias padecieron luto y el fruto amargo de la tucha fratricida con sus secuelas de muerte, destrucción y.\nAdvirtió luego que “no puede olvidarse que los integrantes de las Fuerzas Armadas y de Seguridad no promovieron ni iniciaron el cruento enfrentamiento que tanto daño infirió al país y ala co| munidad toda, pues la lucha Jue emprendida unilateral mente por las organizaciones guerrilleras, integradas en su gran mayoría por jóvenes inexpertos procedentes de la clase media y de las esferas universitarias de la Nación, quienes imbuídos de principios doctrinarios marxistasleninistas, totalmente contrarios a nuestras costumbres y tradiciones democráticas pretendieron lograr mediante el terror como método, la destrucción de las instituciones nacionales”.\nA rim > “apelible—————= xr El tema de la obediencia debida, fue también expuesto en la sesión de ayer.\nEsta parte del alegato estuvo a cargo del doctor Víctor Vale.\n: Sobre el particular sostuvo que las disposiciones reJformatorias del Código de Justicia Militar, eran inaplicables por cuanto importaban para sus defendidos, prescripciones más gravosas.\nSeguidamente analizó las disposiciones del Código de Justicia Militar de la que resulta —dijo— en opinión de la defensa, que pueda haber mandatos legítimos."}}